[PAD]
[UNK]
[START]
[END]
0
1
2
3
4
5
6
7
8
9
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
«
°
±
·
»
×
æ
ð
ø
þ
ı
ŋ
ɐ
ɑ
ɒ
ɔ
ə
ɛ
ɣ
ɥ
ɨ
ɪ
ɲ
ɳ
ɵ
ɹ
ɽ
ɾ
ʁ
ʃ
ʉ
ʊ
ʒ
ʔ
ʻ
ʼ
ʿ
ˁ
ˈ
ˌ
ː
α
β
γ
δ
ε
ζ
η
ι
κ
λ
μ
ν
ξ
ο
π
ρ
σ
τ
υ
φ
χ
ω
а
б
в
д
е
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ы
э
ю
я
қ
ա
գ
ե
ի
յ
ն
ո
ս
տ
ր
ւ
א
ד
י
ל
מ
נ
ץ
ר
ש
ת
ا
ب
ة
ت
ج
د
ر
ز
س
ص
ع
ك
ل
م
ن
ه
و
ي
پ
ک
ہ
ی
क
ज
ण
न
म
य
र
ल
श
स
ह
ा
ो
ং
ব
ল
া
க
ங
ச
ட
ப
ய
ர
ி
ு
ூ
–
—
‘
’
”
⁄
→
∂
∇
−
∫
∮
≡
⊕
⋅
─
☉
♁
⟨
⟩
⟶
ⲏ
ⲓ
ⲙ
ⲭ
共
加
和
国
坡
新
de
the
##s
en
og
of
er
la
and
som
to
el
av
##e
no
##a
##t
in
den
det
##n
for
##en
och
##er
pa
is
med
##r
ni
til
del
wa
har
##o
que
ar
##es
los
##d
af
se
##i
es
as
et
eller
##te
at
un
by
una
por
las
##et
##ar
con
##ing
kan
##l
##u
with
##de
ga
fra
are
##k
om
su
como
##re
it
der
##ne
landet
that
att
or
an
##ly
##m
till
##ed
##na
aru
on
##do
ett
from
##y
##os
##as
##ia
ein
##al
ogsa
which
##da
al
##g
suru
ved
land
was
mas
men
var
over
para
##ra
go
its
world
##ka
##ta
si
##an
##cion
##h
has
##ke
andre
under
##sk
største
##mente
##isk
be
##ts
mot
##ce
##ning
##ku
##se
ei
system
mo
pais
##to
also
dei
such
na
##on
eit
##st
iru
man
ha
other
##tion
##v
asia
##0
esta
web
##ga
ikke
##ted
site
##tes
lo
sig
sin
##ge
##ter
entre
##ion
da
##2
international
one
##you
country
fran
##ic
##in
##ske
iran
dette
son
ya
##or
language
##p
##ten
##ve
##us
koto
##ene
##lig
mellom
per
seg
##le
##ns
##th
most
union
##5
##der
##ica
europa
states
##me
##tu
##c
##io
##ma
##lige
han
information
##kt
sa
##nde
have
tambien
##ad
blev
##land
ble
##1
##iske
etter
##ken
form
##3
##is
jorden
##4
##ca
##ska
##ste
estados
##ro
##ker
blir
can
este
parte
not
##8
##ere
##teki
mundo
##ation
##iska
##sen
israel
kara
state
##ico
##ser
estado
mayor
mest
norge
##tt
000
century
hvor
internacional
sea
store
aven
denne
landets
mange
united
##6
##gen
##ru
##z
efter
sverige
their
##ig
andra
displaystyle
sus
##ki
this
##ande
##el
##go
##sa
##ting
mar
##la
##ri
##va
area
desde
km2
samt
##co
##das
##koku
##ment
##res
ser
siden
vil
##ens
##je
##ner
bade
sistema
##ende
##ent
##ity
sprak
law
may
##bu
disney
first
into
island
mono
singapore
verden
##7
##f
##ry
##x
many
##00
##um
kokka
nado
pakistan
systems
##ou
bestar
forma
million
tiene
##ane
##ble
##ciones
##ien
##kai
##ring
##yuu
all
east
mod
more
ofte
##den
##ll
but
power
stor
##ger
##ld
##les
##lt
fue
html
human
inte
ligger
mindre
sono
used
##ba
##lar
##nes
##sei
europe
greek
largest
tre
##at
##b
##het
##idad
##ria
jordens
they
via
##ado
##ct
##rer
##si
derecho
genom
gjennom
indonesia
stat
than
##9
##ha
##lo
##nt
##zi
alle
between
data
iu
nar
nord
republic
usa
##dos
##it
##ja
##ura
paises
part
ut
##cia
##erna
##erne
##gaku
##ler
##vis
##zyou
disse
empire
flere
gobierno
iti
mexico
nen
otros
##liga
##nas
been
inom
ryou
sobre
##ism
##rar
##rt
population
republica
##havet
##yo
ca
durante
economic
rundt
stater
verdens
##ies
##ige
##mer
ari
første
hou
være
##nd
central
latin
solen
units
##ligt
##ur
km
mellan
millones
omkring
siglo
two
while
##for
##ial
##ian
##id
##kou
##tas
##ya
##ære
medlem
north
region
some
stjerner
worlds
##dan
##des
##get
##ido
##ik
##tte
capital
general
government
including
kokusai
millioner
natural
only
territorio
##gi
##ral
##ret
##tal
earth
energi
havet
historia
known
masse
member
sedan
sita
sur
tid
vest
vid
xml
##ente
##igt
##jer
##ls
##per
##ti
kingdom
mass
norte
puede
since
straling
through
uno
were
##cto
##ell
##ned
##no
##red
##tai
##ven
after
elektromagnetisk
exempel
manen
sammen
stars
tame
##ical
##ier
##lege
##mu
##ni
##pa
##so
##ver
about
dar
gran
war
##hed
##ive
##jon
##kan
##kk
##ller
##net
##pe
##ses
##tet
##tic
##ty
10
desarrollo
gamma
ginga
italia
nations
større
tierra
unit
watt
wiki
##acion
##ade
##ine
##ks
##man
##ng
##tos
##ue
anaheim
befolkning
dess
development
end
energy
india
internet
markup
mer
republik
skal
spraket
when
years
##ction
##ei
##kyou
##lla
enn
mellem
national
storsta
story
undou
unidos
##ds
##eru
##gan
##gar
##icos
##il
##ina
##itet
##ized
##j
##logi
##lse
##ndo
##sya
##tions
brasil
during
early
forsta
hasta
historie
history
islas
life
mata
mens
sitt
##elle
##est
##lle
##logia
##ningen
##om
##que
##ved
##za
##ør
100
frankrike
informacion
joule
kyouwakoku
lugar
mahayana
sine
south
time
walt
##ada
##ados
##det
##elt
##kei
##ko
##nen
##oku
##suru
##tan
##tar
##tou
##tra
##w
apple
bakterier
became
both
computer
dos
eksempel
european
force
internationella
people
presidente
religion
sareru
slik
these
tva
well
yotte
##ch
##frac
##ios
##kker
##len
##mar
##mas
##rs
amerika
anos
asi
aunque
dag
finland
fleste
galaxias
jobs
mennesker
often
olika
opp
organismer
president
primer
sarete
science
sekai
several
toy
use
vida
west
wide
øst
##ally
##dor
##else
##ling
##ningar
ademas
bengali
city
cultural
delen
dens
film
fisica
following
gas
lengua
ordet
poblacion
segun
selv
software
stort
term
ulike
vi
yori
##50
##aku
##cial
##ede
##ft
##ir
##ite
##logy
##ran
##rna
##sion
##sis
##stand
##tiske
##tta
##ving
2018
armenia
asien
base
black
cogens
egypt
france
gar
kallas
manga
miljoner
mundial
organizacion
second
social
unidades
##ai
##ible
##ita
##mal
##mi
##ron
##ss
##un
17
2020
around
being
body
considered
estudio
kita
kono
kraft
material
meter
omradet
pueden
regional
same
sonzai
star
there
total
usas
within
##ana
##ary
##asia
##ea
##iet
##ise
##itu
##lder
##los
##nte
##sed
##site
##sjon
##stan
##tica
##vo
algae
although
bacteria
called
example
feynman
gengo
global
imperio
jus
medio
movimiento
nederland
ocksa
omrade
otras
reino
samme
sett
sistemas
vert
##cos
##este
##ete
##ida
##ista
##leg
##met
##ologi
##som
##tisk
##uru
areal
cuando
danmark
donde
estan
fa
finns
fkr
griego
imi
lag
made
mayoria
nisi
noen
quantum
until
verda
where
##ales
##ast
##era
##ern
##ide
##iga
##ions
##ismo
##iva
##ket
##kraft
##men
##mo
##rse
##uu
20
2019
control
do
forhold
galaxies
gravity
grenser
gresk
hosting
italy
knowledge
kommer
kuni
magt
major
materia
mi
nordisk
period
pixar
planets
sareta
study
theory
tyrkia
vart
vilket
##ate
##bet
##cy
##ert
##ets
##gs
##gt
##ias
##ified
##ikk
##ivo
##kar
##kning
##kte
##lag
##las
##miento
2011
ancient
animation
bor
ciudad
countries
cuerpo
era
high
islam
kazajistan
kunskap
large
like
liv
minister
nato
norway
philosophy
physics
political
republikken
spring
syuto
vez
water
western
you
##ades
##bly
##cas
##ccion
##ces
##dre
##iv
##kter
##med
##rio
##ritu
##ros
##ryou
##side
##tor
##ure
##var
##ves
any
bc
bland
delar
field
grupo
hos
hvilket
kosala
languages
lys
medan
moderne
muchas
new
object
oeste
planet
radiation
san
sprog
stjerne
stora
superficie
todos
turkmenistan
vara
vill
way
who
##are
##ario
##ding
##enta
##europa
##ges
##lde
##line
##mei
##nar
##racion
##soku
##su
##syou
##the
##tter
##zo
1995
2015
21
america
api
areas
baai
began
cual
dessa
due
each
egypten
eigo
electromagnetic
først
grandes
kagaku
kankei
kasakhstan
led
listen
mediante
middelhavet
middle
modern
newton
organization
oyobi
pero
person
physical
rama
ron
saledes
seiki
sekund
sør
tanto
varlden
##00tallet
##ated
##cted
##cular
##delse
##ella
##ers
##hou
##laget
##mmer
##pen
##pio
##rne
##tain
##val
##wn
##yu
##zu
##οσ
12
2010
alternative
anvands
census
ciencia
council
culture
detta
developed
estos
fast
fn
galakser
group
kg
kilogram
kina
koku
kom
lovgivende
meget
milky
number
rad
saga
schweiz
set
sma
storre
sweden
tales
trade
unionen
viktig
##ative
##ban
##be
##bo
##ctos
##del
##dt
##ii
##ingar
##inger
##kaku
##landet
##let
##ligen
##ments
##nin
##ok
##rte
##system
##talet
##tei
##tive
##tyou
##vel
200
2014
alla
ano
application
azia
bla
blant
conocimiento
deler
dem
dermed
different
effekt
energia
eneste
eu
federal
foreign
four
french
gassyuukoku
github
grekiska
grupper
hav
however
internationale
isla
italien
noe
offisielt
omfatter
poder
quantity
regnes
studiet
swedish
tillegg
traves
weight
##cias
##cio
##dom
##eller
##eo
##iden
##ition
##izacion
##mic
##mme
##ual
##uta
##via
##yoku
2016
betydninger
brasilien
cada
center
centro
china
conjunto
derfor
despues
economia
embargo
fuerza
fysisk
galaxy
girisia
gjort
gransar
had
head
idioma
ikkje
ingen
kalla
kousei
kultur
langs
main
masa
members
mientras
momentum
motion
op
planeten
potencia
regions
senate
sido
spanien
stress
størrelse
syuu
usually
varldens
økonomiske
øya
##able
##ber
##bia
##ck
##cs
##cts
##dad
##encia
##gelse
##hi
##icas
##ighed
##iki
##ingen
##king
##late
##lia
##lser
##ninger
##od
##one
##phere
##rad
##sas
##suu
##ticos
##ton
##und
##vt
##ær
africa
along
among
debido
dialekter
earths
espana
estrella
estudia
etniske
fall
filosofia
geografi
grad
great
grænser
hadde
he
hele
helt
higasi
hvis
if
includes
index
ingles
internacionales
ireland
irland
israels
ka
kazakhstan
kun
legal
lenguaje
ma
nai
noreg
norr
ocean
oceano
official
oite
organisms
particles
populous
revolution
rusia
scale
siendo
siyou
standard
svensk
teoria
text
then
tipo
utgor
verdenskrig
vært
yobareru
##amente
##bra
##bun
##dai
##dou
##erer
##ering
##gle
##icio
##iente
##ika
##ision
##jan
##kta
##lan
##lica
##nai
##pp
##rada
##rade
##ric
##set
##siki
##systemet
##ties
##tten
##ud
##ues
##ul
##yer
##zon
16
26
50
algunos
animacion
arabiske
begynder
betyder
bli
cantidad
centrum
cirka
common
cooperation
countrys
cualquier
current
definition
derived
either
elektromagnetiske
estas
folkeretten
francia
før
g20
gatu
homo
hovedstad
hyougo
independence
islands
junto
ki
kore
matter
mere
miembro
milliarder
nippon
objects
oecd
officially
ofta
peninsula
politisk
provide
publico
relaciones
republikk
russland
samma
sidan
spain
square
staten
tai
thus
turkiet
utan
uzbekistan
vissa
visse
økonomi
##000
##22
##alen
##anda
##ari
##asjon
##aste
##att
##ay
##bility
##fica
##gai
##gd
##gelsen
##gende
##heter
##icion
##ics
##izado
##jen
##lats
##low
##lp
##misk
##most
##nder
##nka
##nse
##rando
##ryoku
##tad
##tat
##tid
##tio
##vart
##ward
##ze
##zyutu
##øre
18
1948
1991
2006
afghanistan
artikler
based
blei
blitt
bliver
bruges
california
demokrati
deres
diferencia
egen
ejemplo
established
estrellas
estructura
etc
filosofi
fire
forskjellige
fransk
gennem
grund
hur
huransu
include
internasjonale
kongeriket
konstant
later
le
ligg
mecanica
mediterranean
military
minami
naciones
naru
oficialmente
okeru
pagina
planeta
powers
prime
primera
resort
rosia
saman
sasu
species
sq
surface
tang
tekst
termino
territory
tetugaku
tiden
todo
tyskland
up
zinkou
##00talet
##adas
##almente
##ans
##betet
##cimiento
##cing
##ctions
##eta
##ført
##ging
##heten
##hold
##idos
##iendo
##im
##ins
##ior
##ious
##ist
##its
##ium
##ization
##jo
##lade
##mento
##mes
##ol
##parten
##ren
##rift
##rus
##skt
##sta
##tico
##ture
##una
2000
2008
2009
agua
amerikanske
brukes
brukt
bunya
centuries
content
daen
defined
diverse
dvs
entonces
espacio
europeiska
far
framst
fundamental
gdp
generally
grande
habitantes
his
hitotu
humano
humans
important
inden
indonesien
inn
islamic
kjent
massa
minst
mottomo
nacional
navnet
nivel
norsk
objeto
occidental
office
partial
perioden
politiske
rays
saaba
sagittarius
seks
senatet
sovereign
sueeden
syd
ta
them
tidligere
tras
tredje
unesco
using
various
yooroppa
##ard
##arna
##cal
##cional
##ctor
##els
##erende
##eret
##eter
##fera
##gde
##gn
##hip
##holder
##hotell
##kes
##kket
##lagt
##nos
##nsk
##ntes
##nto
##ores
##port
##ps
##ration
##rig
##rika
##sive
##sjoner
##tical
##tiden
##tioner
##ula
##ular
##σ
1971
2013
according
alojamiento
ana
andet
annat
annet
arter
artikel
bacterias
become
befolkningen
bruk
buttai
byer
cargo
community
conocido
constitution
day
dekiru
disneys
dock
doubutu
economy
europea
executive
finnes
flera
forces
former
frac
førte
gang
generelt
geografia
gravitation
guerra
hjelp
hoka
ii
independencia
jefe
kaldes
kyouwasei
level
light
limita
make
makt
massen
media
ministro
moderna
monarki
namnet
native
northern
officielt
ooku
politica
posee
problem
proceso
riket
rotation
seibutu
side
significant
sisutemu
soder
space
studios
those
tiempo
tienen
tuusyou
waves
##18
##21
##80
##97
##ader
##and
##asien
##cado
##cdot
##dd
##ded
##di
##diske
##dte
##ement
##fer
##gration
##heden
##hing
##ice
##ikken
##ilt
##ised
##ities
##iyou
##iza
##largest
##lat
##led
##mber
##meter
##mit
##ms
##mt
##ndet
##nske
##nter
##punkt
##rde
##rete
##ringer
##rum
##sellipsoide
##sia
##sing
##skap
##sland
##sten
##taten
##terna
##tida
##tikk
##toria
##usion
##vatten
##vention
##vet
##vetenskap
##wa
##ærer
##ø
1999
22
across
alrededor
another
art
bangladesh
banme
berre
britiske
byen
consists
cuenta
delvis
engelsk
engelska
eurasian
exempelvis
fem
fisicas
fordi
formen
forskellige
free
grensar
grunn
imidlertid
indbyggere
indre
influence
interior
januar
kilder
kring
kunnskap
lande
lang
lange
legislature
local
located
malaysia
mismo
muy
mycket
mye
normas
noruega
november
omfattar
oriental
otro
permanent
planeter
popular
portugal
principios
programming
public
raknas
ramayana
resources
rolle
roman
sapiens
sasom
senare
solar
sometimes
source
symbol
three
type
varme
zyouhou
zyouyaku
##10
##24
##89
##ae
##arar
##aria
##ationen
##bi
##bles
##cer
##che
##cks
##ee
##elige
##elser
##ev
##gal
##garu
##idades
##ied
##ieron
##inga
##ional
##iones
##isert
##ivos
##joner
##kusei
##leis
##mado
##magt
##mord
##mos
##nad
##nat
##oru
##po
##pone
##pse
##punktet
##ques
##radet
##rat
##rida
##rm
##sering
##sider
##sin
##sprak
##stod
##styre
##tivo
##tning
##ttet
##ye
##øen
##ører
##øst
##ια
14
1952
1989
2021
400
age
algas
algunas
alt
altsa
american
anses
approximately
aruga
avstand
biologia
bodies
bunrui
bygger
caso
civilizacion
cuales
cuatro
cultura
decir
definicion
dels
diameter
dømes
ex
fields
fleire
fns
found
fuel
gass
genzai
greske
grupos
græsk
hacia
hans
hastighet
heritage
hosi
how
hver
hverandre
hvert
ibland
iceland
indian
invanare
italian
italiensk
jorda
jurisdiksjon
kalt
keizai
klassisk
koyuu
kyokumen
laws
liquid
lite
mae
manera
mediterraneo
much
namn
newtons
ninsiki
nordiske
ocupa
omrader
ori
parlamentarisk
parliamentary
principales
radiacion
rather
regel
relativt
renpou
republiken
rett
rights
rules
rusland
ryssland
sjølv
sources
special
stjernen
struktur
subete
sueco
sujetos
supein
svenska
tal
tani
teigi
tentai
terms
third
tr
ud
uden
unidad
unidas
universal
uti
valg
varios
været
work
would
www
##85
##88
##ak
##ale
##amerika
##bart
##ben
##bete
##betu
##bio
##bre
##bt
##cida
##ctic
##ctive
##dling
##ector
##ef
##ely
##enes
##ension
##erad
##erar
##ey
##form
##ful
##gang
##gger
##gia
##gos
##gramas
##hai
##her
##ho
##ht
##icle
##iedad
##ima
##iro
##iskt
##isu
##ited
##iteten
##ito
##ivt
##jikistan
##jonen
##kka
##kten
##ktive
##lades
##lation
##leo
##liggende
##mica
##mitted
##nade
##nska
##nts
##ors
##ose
##over
##par
##pper
##quently
##ras
##rg
##ringen
##sar
##setu
##sielle
##sos
##ssystem
##steori
##sts
##tallet
##terior
##ther
##til
##tland
##ua
##uryoku
##used
##ut
##vann
##værende
##ys
##стан
1000
15
1947
1960
40
actual
anden
andorra
antal
begrepet
beskriver
betegnelsen
blandt
campo
campos
change
classical
complex
cooperacion
county
court
dannet
darfor
definert
delta
desse
du
dyr
encuentra
english
especies
ethnic
even
existen
expansion
femte
fenomenos
finst
flertydig
formellt
forms
founding
fram
geography
gjør
greece
hantou
hellas
hito
home
hypertext
ifølge
indo
industria
interface
jurisdiction
kenkyuu
kjente
kunna
kvantefeltteori
lander
largely
leder
lokale
majority
mechanics
melkeveien
menos
menseki
millionar
movement
muchos
multiple
negro
nominal
nueva
numero
nye
objekt
ooi
ord
philippines
politico
principal
procent
procesos
processes
ranks
raten
reference
research
result
russisk
række
sanskrit
segunda
service
singapooru
sio
slike
so
solo
solsystemet
sore
spania
spansk
spoken
stadig
status
suisse
sun
svartehavet
syotou
tener
though
tikara
tillsammans
times
tosi
tres
tyrkiet
tyrkisk
ungefar
vad
val
varias
varierer
what
wto
xix
xx
year
zona
##65
##70
##am
##ara
##ating
##ations
##au
##bar
##bejde
##bilidad
##bundet
##ciales
##ctively
##delen
##delig
##dige
##duccion
##duce
##duction
##ect
##ection
##efter
##eki
##ekt
##ellt
##entes
##fa
##felt
##føres
##gande
##gic
##gisk
##gram
##heder
##hu
##icamente
##iento
##ificacion
##ille
##isa
##isme
##iver
##ivity
##ject
##kap
##ked
##kst
##ktet
##less
##li
##lima
##lio
##lles
##lm
##log
##lvøya
##mentos
##minister
##ngde
##nica
##nnelsen
##ods
##oid
##omrade
##omrader
##orer
##pcion
##pet
##piske
##pt
##ract
##rated
##ress
##ridad
##rien
##rios
##ris
##samling
##son
##stendig
##ster
##tado
##tiska
##tre
##ttar
##ull
##ument
##use
##usjon
##ust
##van
##varande
##vikling
##viske
##yan
##ying
##zin
##zoku
##ی
11
1979
19th
24
25
actualmente
against
animal
animals
animeesyon
arab
arbeid
atlanterhavet
atlantic
bane
bare
bce
best
beta
billion
brazil
british
bør
calor
civil
climate
debe
dicho
disciplina
distance
distintos
diversos
divided
earliest
edad
egenskaper
elected
elektrisk
elliptiske
emerged
entorno
estandar
etnisk
every
fatt
feks
felt
filippinerna
findes
folk
followed
fueron
fysikk
fysiske
følge
gensyou
georgia
gor
gram
gravitasjon
gravitational
groups
gruppe
hace
helium
highest
hutu
idag
innan
innen
ippanteki
irak
ita
kai
kihan
kodai
langt
largo
lever
leyes
long
lysar
magnitud
manniskan
manniskor
meaning
measurement
metre
name
nature
nearly
netherlands
ningen
nombre
nucleo
ny
officio
oficial
order
organisation
origen
others
paginas
personas
populated
position
puesto
ramas
range
real
regler
resultado
rio
scientific
sentido
seres
siglos
singapur
single
sizen
skulle
solens
solid
southeast
statsminister
steve
storbritannia
structure
suecia
sveits
svizzera
svært
switzerland
tamano
terminos
territorium
textos
tilhører
toda
treaties
treaty
turquia
typer
unos
utgjør
vanligvis
viss
vista
vitenskap
væske
zidai
zigen
økonomisk
##20
##23
##87
##aje
##ance
##ania
##ant
##aren
##ase
##ateral
##ationer
##atisk
##berg
##bes
##bination
##blada
##bos
##butu
##ced
##cific
##dico
##dien
##dio
##dning
##duced
##elen
##elles
##emal
##eras
##ero
##eron
##esu
##ganisme
##gas
##gden
##gene
##ght
##gica
##gou
##han
##hia
##hlargest
##igo
##ikai
##iken
##imo
##inget
##israel
##ivamente
##ivas
##jelder
##kete
##kin
##kke
##konomi
##lay
##lden
##min
##ming
##nded
##nne
##ntan
##ografi
##ology
##oma
##omer
##op
##ory
##oto
##ous
##piral
##ppa
##prog
##rian
##ribe
##rige
##riget
##riket
##rno
##ropp
##rta
##sere
##slag
##sor
##sstat
##star
##tage
##tand
##tedet
##ticas
##tig
##tur
##uen
##ui
##ule
##unnet
##ural
##usa
##uvo
##vada
##vande
##vare
##vast
##vation
##η
1955
1998
2005
2012
20th
30
3d
90
accepted
action
adopted
aida
almost
annan
arabisk
arawasu
articulo
aun
aust
bajo
because
befinner
befolkede
before
benyttes
bernerslee
biologi
brunalger
cambios
capita
case
cientifico
cinco
composed
comun
consejo
constant
continental
cuantica
define
democracy
denna
denomina
dentro
dets
digital
distinct
dominant
education
effects
eget
eje
enda
enheten
estrecho
flesta
forman
francisco
galakse
galaxia
gammastraling
gitt
gjerne
griega
having
highly
hva
image
importante
incluyendo
independent
innenfor
introduced
irans
især
itself
japan
konungariket
kort
kysten
leading
lekam
liten
maritime
miembros
natte
naturales
navn
nogle
nordic
nordvest
now
numerous
nya
officiellt
oktober
omtrent
orange
organisationer
oster
ostra
particular
peoples
personer
presentan
process
product
propiedad
rayos
refers
rekke
related
resten
russia
sare
secretary
segundo
senado
sentrum
serie
sgml
simple
sina
sisystemet
ska
small
southern
spanish
speed
storbritannien
svizra
taisyou
temperaturen
territories
territorios
tikyuu
together
trata
typisk
tyuuou
udgør
universet
upp
users
varit
vaster
veces
version
very
vivos
wars
widely
will
##12
##17
##36
##58
##61
##73
##ador
##alger
##amerikanske
##ando
##arios
##aron
##aru
##atet
##ath
##ational
##bou
##by
##cacion
##cellede
##cen
##cho
##dam
##dar
##date
##day
##deles
##diagram
##disk
##duksjon
##ecta
##eg
##ells
##elo
##elos
##ena
##ents
##eres
##ew
##fe
##ficado
##fied
##gder
##ged
##geme
##gnes
##gyou
##he
##hor
##hora
##huset
##ican
##icula
##ie
##iel
##iella
##igen
##ikin
##ikt
##ily
##ined
##iosa
##iti
##itive
##izada
##jerne
##kel
##kvens
##lare
##lares
##lase
##ldes
##lected
##lien
##lpe
##lsen
##lved
##miske
##mla
##mmet
##mning
##nal
##nding
##nende
##ninga
##nitt
##nmental
##ord
##panning
##prende
##raina
##rede
##refter
##rga
##rid
##rike
##rin
##rl
##san
##serer
##sert
##sions
##sjonen
##skilda
##skraft
##skrevet
##sm
##smen
##standen
##stendige
##stic
##systemer
##telse
##tin
##tity
##tiva
##tlig
##tude
##tyr
##ught
##ujo
##uku
##uster
##veven
##wan
##wareru
##wer
##xiko
##yndighet
##yon
##zyun
##æiske
##øring
##øs
##øve
##ον
##φια
13
1814
19
1944
2017
29
advanced
afrika
anna
anvendes
apis
astronomical
authority
axis
bank
begge
beginning
bestaende
bevægelse
biology
blevet
bu
buddhism
budismo
cabinet
ciencias
cita
ciudades
company
constitutional
cuya
daitouryou
deformation
desuden
dia
direkte
disneyland
dog
eaeu
economica
eg
enkelt
enten
esferoide
evidence
evolution
exist
extension
features
final
formed
fotografi
frances
fysik
grecia
gruppen
gun
heat
held
historical
historisk
hizyou
ho
hogsta
hotondo
hovedstaden
hoy
hukumu
ie
ika
importantes
inklusive
innbyggere
institutions
interaction
internal
ippan
iranska
james
january
jewish
kaldet
kanou
keisei
kilde
kokkyou
kompressibilitet
kouzou
kulturelle
kyo
kystlinje
lactea
landene
least
levande
live
living
logos
making
mal
manens
marcado
massan
materie
medelhavet
meir
mennesket
meste
misma
motu
muslim
nagon
ned
next
nok
nokre
nordøst
norms
norske
noruego
oil
open
oukoku
parlamentet
particulas
partiklar
parts
paul
permite
personal
pib
plan
politiska
posicion
pr
presencia
pressure
primarily
principalmente
privado
relacion
relatively
represented
responsible
rige
rule
runt
ruso
russiske
saidai
santa
seaweed
sede
seihu
senere
server
sigma
sihou
similar
skall
soberano
sol
stillehavet
studies
svarta
talas
tanikei
technology
toki
transcontinental
transmission
tratado
turkey
turkiye
tyngdekraften
tyuusin
uavhengig
universe
upon
user
uses
uso
vast
visible
without
word
yoru
##15
##19
##45
##46
##48
##53
##82
##aler
##ann
##ante
##aust
##blado
##cciones
##cept
##cepto
##cession
##copic
##cribed
##cript
##ctors
##dde
##delt
##dia
##dig
##dtøsten
##duktion
##eba
##eccion
##elig
##eori
##erating
##ernas
##eza
##far
##ference
##forme
##ganism
##gare
##gh
##gio
##gjer
##gor
##gra
##grama
##grams
##graphic
##gu
##hav
##hile
##ically
##iciones
##ierte
##iety
##ighet
##ike
##imated
##inacion
##istan
##ister
##iteki
##ius
##jar
##kab
##kalt
##kanda
##karyotes
##kerne
##ksjon
##ktioner
##lagellater
##lave
##lede
##leik
##lighet
##lik
##lled
##luye
##lytande
##mane
##miska
##mmen
##mologi
##nado
##nere
##nico
##nish
##nologi
##omen
##omradet
##oms
##oni
##ony
##ori
##ost
##ots
##ow
##pin
##ple
##ponent
##ppou
##president
##puesta
##put
##raccion
##rado
##rai
##rani
##rden
##ror
##rykket
##satt
##setning
##sjonar
##skning
##sr
##straling
##stralning
##sutan
##sætning
##tains
##tale
##tenido
##tent
##tere
##teriores
##test
##tial
##tik
##titet
##tjarnor
##tlige
##tly
##tralning
##ually
##ucion
##uelle
##ume
##umei
##uten
##uzi
##verkan
##vid
##viser
##west
##yaku
##yen
##yr
##ystem
##zar
##zen
##ziru
##æsident
##ød
##ørende
##øvende
##øy
##ия
##ة
1500
1913
1963
2001
2007
60
80
acuerdo
aland
alger
alto
angeles
archaic
argentina
arhundrede
aruiha
balance
band
becoming
behandlar
beskrives
betydning
bien
bnp
bruker
bulgaria
business
buturi
caracteristicas
casos
cerca
chemical
cities
comercio
commercial
conocida
constitucion
covers
cultures
datos
delstater
demografi
demokratisk
deras
directly
discovered
documents
dominerande
eastern
elementos
elliptical
equal
escala
especialmente
evolved
extensible
faste
filipinas
fin
five
formal
formas
formelt
franska
fronteras
fuentes
fuerzas
fundamentales
further
fusion
ganger
generalmente
genocide
ger
given
gren
guyana
half
hela
heller
hinanden
historien
holland
hukumareru
hydrogen
hyouki
ideal
iki
importancia
indice
informasjon
innbyggjarar
internasjonal
itaria
jerusalem
jordan
juridicas
kendt
kigen
kikan
kilometres
knyttet
kunne
kvadratkilometer
landa
larger
latina
legislatures
lenguas
levende
llamada
longitud
lov
luz
magnitudes
mangler
mars
means
medlemmer
meetoru
mellemøsten
microorganisms
microsoft
mikroorganismer
miles
morsmal
mother
motiirareru
naku
nastan
natta
naturlig
near
nest
nomi
nordiska
nordlige
norma
normalt
northeast
oftest
omhandler
omradene
organismos
oriente
original
orsakar
out
pacifico
partir
peso
plants
plasma
ppp
practice
producto
pueblos
punto
quantities
radio
red
remained
richard
rike
rommet
ryouiki
separate
services
ses
sgr
shape
situado
situryou
skrevet
skriva
soberanos
sorezore
sovjetunionen
specific
surrounding
svalbard
sørvest
tairiku
tatoeba
tek
temperatur
tercer
territorial
tett
ti
tierras
todas
torukisutan
transfer
tratados
tyou
uncertainty
unitary
usbekistan
utanfor
utilizan
utvikla
utviklet
uwa
valgt
vanleg
varandra
velocidad
velocity
vetenskap
vist
wealth
wikipedia
written
yuurasia
zyuuryoku
ישראל
ایران
##11
##30
##40
##51
##57
##75
##91
##ac
##ain
##akanda
##als
##amento
##ars
##asa
##av
##bare
##base
##bek
##cada
##can
##cation
##ceae
##cess
##chy
##ciation
##ciella
##crito
##ctividad
##culas
##delser
##dende
##dere
##dra
##ducir
##ean
##eb
##ec
##eferencia
##eiska
##ellular
##ember
##emt
##ence
##enhet
##entaria
##entation
##entre
##erade
##erarete
##erte
##ett
##etu
##flod
##folket
##forma
##færen
##gado
##ganismo
##gation
##gerer
##gning
##grekiska
##grensesnitt
##grep
##gten
##hen
##hisattva
##hon
##hov
##iable
##ianter
##ibe
##icanos
##idas
##ification
##igheden
##igheter
##ile
##iler
##illa
##inaviske
##inen
##ines
##ini
##int
##istiske
##isutan
##iversity
##ivet
##ize
##izo
##jekt
##jell
##jette
##jur
##kaldt
##knar
##korea
##krigen
##lass
##latt
##ldet
##ldning
##lf
##lge
##lidad
##liza
##llet
##lod
##lova
##loven
##luyen
##lære
##main
##mala
##mare
##mbre
##mene
##mentet
##mera
##meru
##ml
##mma
##mor
##my
##nau
##nce
##ndre
##ngden
##ngen
##nger
##ngre
##ngth
##nien
##nlige
##nmei
##nn
##nor
##oce
##ode
##ography
##olar
##old
##ole
##oljande
##olucion
##ork
##ort
##osa
##osu
##pact
##pal
##pania
##pendientes
##pino
##pite
##pler
##plicacion
##ply
##prak
##presion
##pua
##quence
##racciones
##racter
##ramu
##rasia
##rative
##rd
##resk
##ression
##reta
##riga
##rigaku
##rikt
##rise
##ritisk
##rive
##rn
##rnas
##row
##rowser
##rug
##ruppe
##ruto
##sai
##sak
##schef
##seki
##sende
##sent
##served
##shed
##sian
##sition
##skab
##sna
##sning
##sou
##ssprak
##stande
##stoff
##sus
##syu
##tacion
##tader
##talen
##tana
##tater
##tel
##teles
##teori
##tiene
##tika
##till
##torial
##toru
##ttes
##tørste
##ucido
##uesto
##uia
##uid
##uido
##ulas
##ulo
##ulos
##uls
##umen
##unn
##uras
##utivo
##utom
##vacion
##varar
##varer
##viklet
##viklingen
##vist
##wari
##way
##ximo
##xt
##xto
##yougen
##ysikk
##ysk
##yusyou
##zens
##zos
##zyuu
##°
##æsidenten
##æt
##ødt
##α
##скии
1949
1967
1990
300
800
actualidad
adskillige
aegean
agriculture
aguas
alta
amerikansk
animales
antiguo
april
aproximadamente
armenien
asean
aserbajdsjan
atlantico
bajos
baseret
basert
basicas
beskrive
beskrivs
betydningen
blot
bordered
borders
branch
brown
bølger
camara
cambio
casi
centralasien
civilizaciones
commission
commonly
complejo
comunidad
conflictos
conquered
considera
consisting
core
cuerpos
culturas
currently
danner
dansk
deeta
defines
definir
des
diferentes
diversidad
drive
ellipsoide
empires
endast
engineering
enkelte
epistemologia
epoca
escritura
ese
esto
europaradet
existencia
expressed
federativa
filmen
finlandia
fisico
food
forekommer
forskjell
frankrig
frem
frequency
frontera
fx
ført
gakumon
gaza
germanic
gjorde
greater
grekiskan
gruppa
græske
haag
hade
halvon
hatt
hay
her
houhou
huvudstad
imagenes
incluso
indflydelse
individual
influencia
informationssystem
inhabited
innefattar
interactions
internationell
interstellar
investigacion
iranian
islamica
ite
izyou
java
john
jord
juli
just
justicia
katati
kawa
king
kingdoms
kirgisistan
kirguistan
kotoba
kou
kraftig
krav
kyoukou
levels
literature
litt
malt
manila
marco
marino
materiales
measure
medida
medium
menneske
menor
metoder
modo
mostly
mountains
mucho
naka
named
nation
nederlandene
nogen
noko
noreste
nuclear
nær
oar
officielle
oficiales
oman
omoni
once
organisasjonen
organisations
overflade
parliament
particularly
partikler
peace
pequeno
persian
place
portugisisk
portuguese
poseen
present
presidenten
primært
pro
products
pues
qft
ranked
recognition
recursos
regiones
rekisi
relations
relationship
remains
renessansen
rengou
rich
roterer
ruled
ryska
sargsyan
saw
sei
sentralasia
series
sfæroide
shares
sino
size
skjer
sokutei
solido
sousyou
southwest
spheroid
statar
statene
stjarna
stjernene
stoff
stormakt
suiza
svenske
taiyou
tensoru
terrestre
theoretical
tidigare
tityuukai
tomo
trabajo
tradition
tuite
turkish
typically
universo
urdu
vajrayana
virtual
vore
vpartial
w3c
wikis
##q
##«
##±
##·
##»
##×
##æ
##ð
##þ
##ı
##ŋ
##ɐ
##ɑ
##ɒ
##ɔ
##ə
##ɛ
##ɣ
##ɥ
##ɨ
##ɪ
##ɲ
##ɳ
##ɵ
##ɹ
##ɽ
##ɾ
##ʁ
##ʃ
##ʉ
##ʊ
##ʒ
##ʔ
##ʻ
##ʼ
##ʿ
##ˁ
##ˈ
##ˌ
##ː
##β
##γ
##δ
##ε
##ζ
##ι
##κ
##λ
##μ
##ν
##ξ
##ο
##π
##ρ
##τ
##υ
##φ
##χ
##ω
##а
##б
##в
##д
##е
##з
##и
##к
##л
##м
##н
##о
##п
##р
##с
##т
##у
##ф
##х
##ц
##ч
##ы
##э
##ю
##я
##қ
##ա
##գ
##ե
##ի
##յ
##ն
##ո
##ս
##տ
##ր
##ւ
##א
##ד
##י
##ל
##מ
##נ
##ץ
##ר
##ש
##ת
##ا
##ب
##ت
##ج
##د
##ر
##ز
##س
##ص
##ع
##ك
##ل
##م
##ن
##ه
##و
##ي
##پ
##ک
##ہ
##क
##ज
##ण
##न
##म
##य
##र
##ल
##श
##स
##ह
##ा
##ो
##ং
##ব
##ল
##া
##க
##ங
##ச
##ட
##ப
##ய
##ர
##ி
##ு
##ூ
##–
##—
##‘
##’
##”
##⁄
##→
##∂
##∇
##−
##∫
##∮
##≡
##⊕
##⋅
##─
##☉
##♁
##⟨
##⟩
##⟶
##ⲏ
##ⲓ
##ⲙ
##ⲭ
##共
##加
##和
##国
##坡
##新
